var news = angular.module('news', []);

news.constant("newsList", [
	{
		title:"福建省餐饮烹饪行业协会关于召开第六次会员代表大会的通知",
		createdTime:"2017/6/25",
		readCount:233,
		brief:"根据本会章程相关规定及五届四次理事会的决议，经民政厅批准，现定于7月在福州召开福建省餐饮烹饪行业协会第六次会员代表大会、六届一次理事会和六届一次监事会",
		content:"<p>根据本会章程相关规定及五届四次理事会的决议，经民政厅批准，现定于7月在福州召开福建省餐饮烹饪行业协会第六次会员代表大会、六届一次理事会和六届一次监事会。现将有关事项通知如下：</p>" +
"<h4>一、报到时间地点：</h4>" +
"<p>时间：2017年7月1日9：00--18：00</p>" +
"<p>地点：福州聚春园会展酒店（福州市仓山区潘墩路189号）</p>" +
"<h4>二、福建省餐饮烹饪行业协会第六次会员代表大会</h4>" +
"<p>时间：7月2日9：00-12：10</p>" +
"<p>地点：海峡国际会展中心109会议厅</p>" +
"<p>参会人员：福建省餐饮烹饪行业协会换届选举筹备工作组成员、会员代表、六届理事候选人、六届监事候选人</p>" +
"<p>会议主要内容：审议五届理事会工作报告、财务报告、章程修改说明、会费管理办法；选举六届理事、六届监事</p>" +
"<h4>三、福建省餐饮烹饪行业协会六届一次理事会、监事会</h4>" +
"<p>时间：7月1日20：00-21：00</p>" +
"<p>地点：福州聚春园会展酒店三楼海丝厅</p>" +
"<p>参会人员：福建省餐饮烹饪行业协会六届理事</p>" +
"<p>会议主要内容：选举六届常务理事、秘书长、副会长、会长；选举六届监事长</p>" +
"<h4>四、其他</h4>" +
"<p>（一）7月1日-3日，将同期举办福建省餐饮产业发展大会、闽菜创新赛、海鲜大赛、绿色食材展、闽菜发展高峰论坛等活动，同时召开各专业委员会成立大会。具体事项另行通知。</p>" +
"<p>（二）确认参会后，请填写回执表（见附件），并于6月20日前反馈我会。</p>" +
"<p>（三）如正式代表本人因故不能参会，务必委托一名代表出席会议，并在参会回执表上填写委托书。</p>" +
"<p>（四）会务费：800元/人（此费用含会议资料；7月1日晚至7月2日晚食宿；参加福建省餐饮产业发展大会、闽菜发展高峰论坛活动的费用；自主观摩闽菜创新赛、海鲜大赛、绿色食材展等各项活动），第六次会员代表大会正式会议代表（理事及理事以上成员为正式代表）免收会务费。</p>" +
"<h4>五、联系方式：</h4>" +
"<p>联系人：刘宝贵 陈晶晶 陈锋</p>" +
"<p>联系电话：15659376279 18959170079 18059098617</p>" +
"<p>电子邮箱：1583787938@qq.com</p>" +
"<p>附件：<a href='./upload-files/文4参会回执表.doc'>参会回执表</a></p>"
	},
	{
		title:"关于开展省属职业技能鉴定考评员换证工作的通知",
		createdTime:"2017/6/5",
		readCount:299,
		brief:"为进一步做好职业技能鉴定工作，提高职业技能鉴定工作管理水平和鉴定质量，加强考评员队伍建设，省职业技能鉴定指导中心决定对全省普通工种的考评员进行换证。现将有关事项通知如下：",
		content:"<p>为进一步做好职业技能鉴定工作，提高职业技能鉴定工作管理水平和鉴定质量，加强考评员队伍建设，省职业技能鉴定指导中心决定对全省普通工种的考评员进行换证。现将有关事项通知如下：</p>" +
			"<h4>一、换证对象</h4>" +
			"<p>2013年与2014年经考核发证的且在省人社厅2017年公布我省尚在组织实施的职业资格目录清单内的普通工种的考评员。为落实闽人社文〔2017〕41号文件精神，兑现职业院校“双证书”承诺，做好后续工作，对于国家公布取消的职业（工种）的考评员，本着自愿原则，经考评员本人申请，予以换证。</p>" +
			"<h4>二、培训方式</h4>" +
			"<p>学员登入福建职训在线http：www.fjvtc.com平台，点击“福建省考评员继续教育培训”，凭地区、姓名、手机号注册账号，进行考评员换证学习（在7月10日之前完成）。</p>" +
			"<h4>三、有关要求</h4>" +
			"<p>（一）凡参加换证的考评员须交由推荐鉴定站盖章的《考评员换证申报表》一式二份，原考评员证卡复印件一份，近两年内免冠同底一寸照片两张。</p>" +
			"<p>（二）考评员年龄。</p>" +
			"<p>男： 65周岁以下，女：60周岁以下。</p>" +
			"<p>（三）换证考评员还须提交三年《考评工作总结》。《考评工作总结》评审合格者，颁发国家人力资源和社会保障部统一印制、福建省职业技能鉴定指导中心核准的《国家职业技能鉴定考评员》证卡。</p>" +
			"<p>（四）各鉴定站所应对三年来有参加考评工作的换证考评员资料进行审查，并于6月23日前将申报汇总表、《考评工作总结》及个人资料汇总到省职业技能鉴定指导中心培训科。联系电话：0591-87519908，邮箱地址：pxk_87519908@163.com。</p>" +
			"<h4>四、收费标准</h4>" +
			"<p>按照闽价费〔2009〕55号、闽价费〔2007〕63号文件规定，继续教育考核认证费100元/人。</p>" +
			"<p>附件:<a href='./upload-files/福建省职业技能鉴定考评员换证申报表.doc'>福建省职业技能鉴定考评员换证申报表</a></p>"
	},
	{
		title:"关于开展2016年福建餐饮十大品牌评选申报工作的通知",
		createdTime:"2017/6/2",
		readCount:191,
		brief:"为了进一步贯彻落实国务院《关于发挥品牌引领作用推动供需结构升级的意见》，扩大福建餐饮在国内外的品牌影响力，有效发挥餐饮企业品牌的标杆示范作用，我会正式启动2016年度“福建餐饮企业十大品牌”评选活动，开展正餐、火锅、快餐、团餐、小吃、休闲简餐、西餐等七个领域的细分评选",
		content:"<p>为了进一步贯彻落实国务院《关于发挥品牌引领作用推动供需结构升级的意见》，扩大福建餐饮在国内外的品牌影响力，有效发挥餐饮企业品牌的标杆示范作用，我会正式启动2016年度“福建餐饮企业十大品牌”评选活动，开展正餐、火锅、快餐、团餐、小吃、休闲简餐、西餐等七个领域的细分评选。希望各市、县（区）餐饮烹饪行业协会负责推荐2-3家餐饮企业积极参与评选活动的申报工作，于2017年6月15日前将申报表格（完整填写附件表格，打印、盖章、扫描）以电子邮件形式反馈至本会，我会保证对企业数据严格保密。评选结果将在2017年（首届）福建餐饮产业发展大会期间公布，且最终形成《2016年度福建餐饮企业十大品牌分析报告》并发至各申报企业在表格中所填报的联系人电子邮箱。<br>具体相关事宜，欢迎来电咨询：<br>联系人：陈锋 陈晶晶<br>联系电话：18059098617&nbsp;&nbsp;18959170079<br>电子邮箱：1583787938@qq.com</p>" +
		"<p>附件：<a href='./upload-files/2016年度福建餐饮企业十大品牌申报表.doc'>1.2016年度福建餐饮企业十大品牌申报表<br><a href='./upload-files/申报说明.doc'>2.申报说明</p>"
	},
	{
		title:"福建省餐饮烹饪行业协会关于“亚明杯”创新菜品技艺交流评选活动延期举办的通知",
		createdTime:"2017/5/25",
		readCount:121,
		brief:"我会主办的“亚明杯”创新菜品技艺交流评选活动原定于2017年6月2日在福州海峡国际会展中心8号馆举办",
		content:"<p>我会主办的“亚明杯”创新菜品技艺交流评选活动原定于2017年6月2日在福州海峡国际会展中心8号馆举办。现接有关部门通知，福州海峡国际会展中心将于6月上旬封闭，暂停对外服务，因此将“亚明杯”创新菜品技艺交流评选活动举办时间延期至：2017年7月1日，其他事项不变，造成不便，敬请谅解并相互转告。</p>"
	},
	{
		title:"福建省餐饮烹饪行业协会关于第六次会员代表大会延期召开的通知",
		createdTime:"2017/5/24",
		readCount:128,
		brief:"我会第六次会员代表大会原定于2017年6月2日-4日在福州海峡国际会展中心召开，同期将举办福建省餐饮产业发展大会、“亚明杯”福建省创新菜品技艺交流、闽菜好食材展等活动",
		content:"<p>我会第六次会员代表大会原定于2017年6月2日-4日在福州海峡国际会展中心召开，同期将举办福建省餐饮产业发展大会、“亚明杯”福建省创新菜品技艺交流、闽菜好食材展等活动。现接有关部门通知，福州海峡国际会展中心将于6月上旬封闭，暂停对外服务，因此将我会第六次会员代表大会及相关活动举办时间顺延至：2017年7月1日-7月2日，举办地点不变，造成不便，敬请谅解并相互转告。</p>"
	},
	{
		title:"福建省餐饮烹饪行业协会关于举办2017年“亚明杯”福建省创新菜品技艺交流评选活动的通知",
		createdTime:"2017/5/18",
		readCount:235,
		brief:"福建省餐饮烹饪行业协会关于举办2017年“亚明杯”福建省创新菜品技艺交流评选活动的通知",
		content:"<p>为弘扬中华饮食文化，推动闽菜的传承、创新和发展，面向大众，拓展闽菜发展新思路，由福建省餐饮烹饪行业协会主办、福建省职业技能鉴定烹饪专业委员会和福建省餐饮烹饪行业协会名厨委员会共同承“办亚明杯”福建省创新菜品技艺交流会活动。请全省各地区专委会委员和名厨委委员认真做好创新菜品的预选和推荐工作。</p>" +
			"<h4>一、交流会内容</h4>" + 
			"<p>1、创新闽菜</p>" +
			"<p>创新闽菜，即在传承传统闽菜元素的基础上，应用不同的烹调方式，制作造型新颖、风味独特、更接地气的菜品。</p>" +
			"<p>创新闽菜应面向大众，可食性强，同时尽量使用我省特有的原材料和烹调方法，制作富有地方风味特色的菜品，以体现闽菜多元化发展的新文化。</p>" +
			"<p>2、新概念西餐</p>" +
			"<p>新概念西餐，即在传统西餐制作的基础上，从菜品原材料选择、烹调方式、装盘艺术等方面力求有所突破有所创新的西餐菜品。</p>" +
			"<p>3、创意面点</p>" +
			"<p>创意面点，即在传统面点的基础上创新花样品种，制作种类和烹调方法不限。</p>" +
			"<h4>二、菜品要求</h4>" +
			"<p>1、各地区自行推荐创新闽菜15-20道,统一由所在地专家委员和省名厨委负责推荐选送；新概念西餐菜品25道，统一由陈大樑副主任负责评选推荐；创意面点品种25道，统一由专委会程强副主任负责评选推荐</p>" +
			"<p>2、菜品不得使用燕窝、鱼翅等高档原材料，不得使用国家明令保护的野生动植物原料，不得使用违反食品安全法的食材食品。</p>" +
			"<p>3、交流会推荐的菜品2016年“亚明杯”福建省创新菜品技艺交流会选送评定过的不再重复推荐。</p>" +
			"<h4>三、现场配备</h4>" +
			"<p>1、用具：砧板、电磁炉、电磁炉炒锅、灶台油锅、灶台水锅、锅铲、锅瓢、捞瓢。</p>" +
			"<p>2、调料：花生油、味精、盐、酱油、香醋、香油、淀粉、咖喱粉、鸡汁、汤皇。</p>" +
			"<p>特殊用具和调味品由选手自行解决。</p>" +
			"<p>申报交流会展示的菜品，先由各地省烹饪专委会和名厨委负责人初选后在6月10日之前统一报送省烹饪专业委员会办公室。</p>" +
			"<p>选手可提前制作交流菜品，按规定时间摆放展台。由评委对菜品进行评定，对独具创意、制作精良的菜品颁发2017年度 “创新菜品金奖”和“创新菜品奖”荣誉证书。</p>" +
			"<p>四、交流会时间地点</p>" +
			"<p>时间：2017年6月30日上午11:00之前将菜品摆放在指定展台。11:00—12：00专家评定；12：00—15：30观摩交流；15:30颁奖。</p>" +
			"<p>地点：福州海峡国际会展中心（福建省福州市仓山区潘墩路1号）</p>" +
			"<p>报名方式：请在6月10日前将申报表电子版发送至福建省职业技能鉴定烹饪专业委员会办公室。</p>" +
			"<p>邮 箱：984372324@qq.com</p>" +
			"<p>联系人：李厚漪 13706967069 张海燕 17750286620</p>" +
			"<p>主办单位：福建省餐饮烹饪行业协会</p>" +
			"<p>承办单位：福建省职业技能鉴定烹饪专业委员会<br>福建省餐饮烹饪行业协会名厨专业委员会</p>" +
			"<p>冠名单位：福建省亚明食品有限公司</p>" +
			"<p>附件：<a href='./upload-files/2017年“亚明杯”福建省创新菜品技艺交流评选活动组委会名单.doc'>1.2017年“亚明杯”福建省创新菜品技艺交流评选活动组委会名单<br><a href='./upload-files/2017年“亚明杯”福建省创新菜品技艺交流评选活动地区菜品汇总申报表.doc'>2.2017年“亚明杯”福建省创新菜品技艺交流评选活动地区菜品汇总申报表<br><a href='./upload-files/2017年“亚明杯”福建省创新菜品技艺交流评选菜品申报表.doc'>3.2017年“亚明杯”福建省创新菜品技艺交流评选菜品申报表</p>"
	},
	{
		title:"福建省商务厅印发《关于推动闽菜“走出去”的指导意见》的通知",
		createdTime:"2017/5/9",
		readCount:154,
		brief:"闽菜是中国八大菜系之一，融合福州、闽南、闽西、莆仙等八闽地方风味菜而形成，具有悠久的历史和深厚的传承。清新福建，食材绿色、丰富，闽籍乡亲遍布境内外，海外闽籍华人华侨多达1580万，为闽菜“走出去”奠定了有利条件。推动闽菜“走出去”，有利于促进我省餐饮行业转型升级，开拓国内外市场，做大食材产业，带动出口，进一步提升福建美誉度和影响力。现就推动闽菜“走出去”提出如下意见",
		content:"<p>闽菜是中国八大菜系之一，融合福州、闽南、闽西、莆仙等八闽地方风味菜而形成，具有悠久的历史和深厚的传承。清新福建，食材绿色、丰富，闽籍乡亲遍布境内外，海外闽籍华人华侨多达1580万，为闽菜“走出去”奠定了有利条件。推动闽菜“走出去”，有利于促进我省餐饮行业转型升级，开拓国内外市场，做大食材产业，带动出口，进一步提升福建美誉度和影响力。现就推动闽菜“走出去”提出如下意见。</p>" +
"<h4>一、总体思路和目标</h4>" +
"<p>围绕闽菜“走出去”这条主线，以政府引导、政策支持、企业为主、市场运作为原则，着力抓好闽菜品牌、宣传推广两个基础，加强人才培育、政策支持两个保障，进一步加强品牌化、连锁化、产业化建设，实现我省餐饮行业在闽企、闽菜和食材三个方面加快“走出去”。</p>" +
"<p>到2020年，力争全省餐饮业年营业额突破1500亿元，成为商贸服务业的新增长点。全省重点培育100家餐饮龙头企业，扶持发展一批跨省、跨境经营的闽菜连锁企业；闽菜进入国内区域中心城市和重点城市，并延伸到境外“一带一路”沿线国家及海外华人华侨聚居地区；全省重点培育闽菜食材基地50个、食材采购推广平台（或食材贸易企业）10个，逐步形成与闽菜发展相匹配的、向海内外市场拓展的食材供应链。</p>" +
"<h4>二、持续打造闽菜品牌</h4>" +
"<p>（一）实施龙头带动战略。坚持扶优扶强，全省重点培育带动力强的100家餐饮龙头企业、50个闽菜食材基地、10个闽菜食材采购推广平台（或食材贸易企业），支持通过联营、重组、并购、众筹、加盟等方式扩大经营，充分发挥其在开拓市场、创新发展、打造品牌等方面的示范带动作用。</p>" +
"<p>（二）大力培育企业品牌。鼓励餐饮企业争创省级著名商标、中国驰名商标，支持老字号闽菜餐饮企业振兴传承，在弘扬传统闽菜和文化内涵等方面发挥引领带动作用；支持新派闽菜餐饮企业创新闽菜菜品、经营管理，拓展闽菜市场影响；鼓励沙县小吃等探索发展连锁经营模式，示范带动闽菜名小吃在国内外打造连锁品牌；鼓励创建福建省美食街（城）,支持行业协会制定标准评选闽菜名店，提升闽菜和餐饮企业的知名度。</p>" +
"<p>（三）加快建立闽菜体系。鼓励餐饮行业协会、大型餐饮企业和相关机构参与闽菜标准研制，逐步建立包括闽菜菜品标准、食材标准等的闽菜地方标准体系。支持餐饮行业协会等组织发掘整理闽菜菜品体系和饮食文化，在县、市逐级筛选出一批代表当地特色的菜肴、小吃的基础上，全省形成闽菜菜品体系，并精选100个菜肴、100个小吃，制作成烹饪技艺教学视频推广宣传。</p>" +
"<h4>三、全面扩大闽菜宣传</h4>" +
"<p>（四）建立统一宣传平台。支持餐饮行业协会、相关社团组织，建立以提升闽菜知名度为主要目的的宣传网站，提供闽菜烹饪技艺教学、厨师劳务输出供求、食材产业对接、文化与政策宣传等平台服务功能。</p>" +
"<p>（五）广泛宣传闽菜文化。鼓励各地和相关机构充分挖掘宣传富有本土特色的闽菜文化，通过电视媒体、网络平台、出版物等方式扩大社会宣传,并按规定对项目单位相关制作费用给予一定补助。</p>" +
"<p>（六）积极开展展示推介活动。支持举办我省餐饮、食材相关展会和闽菜“走出去”研讨会、高峰论坛等交流活动，鼓励我省餐饮企业参加境内外餐饮相关行业展洽会，对参加列入商务部门计划支持的展洽会，按相关规定给予补助；鼓励餐饮行业协会、企业组织举办富有福建特色的、具有一定规模的美食节活动，充分展示和推介闽菜和特色小吃，并按规定给予补助。</p>" +
"<h4>四、积极推动闽菜“走出去”</h4>" +
"<p>（七）扶持发展跨省、跨境经营。支持我省餐饮企业走出福建，到省外、境外开设连锁网点，建立生产基地、加工配送中心，逐步发展壮大成为跨省、跨国的企业集团。</p>" +
"<p>（八）发挥闽商和海外华人华侨资源优势。鼓励我省餐饮企业与遍布境内外的闽籍社团组织、闽商、华人华侨等加强协作，采取合作、特许、加盟等灵活经营方式，加快闽菜“走出去”步伐；境内外闽籍社团组织要充分发挥驻在地人缘优势，在引进代理方、合作方和选址、用工、当地法规政策信息等方面，为闽菜餐饮企业“走出去”提供帮助；各设区市要精选重点国别地区，积极组织海外华侨与本地餐饮相关企业开展闽菜“走出去”商务对接，促进本地餐饮企业、闽菜厨师、特色菜品、特色食材等走出境外。</p>" +
"<p>（九）加强对外交流合作。支持海外惠侨工程—中餐繁荣基地和我省品牌餐饮企业建立实训基地，为海外中餐馆厨师提供闽菜培训服务；支持餐饮行业协会组团出访，组织相关餐饮企业、闽菜大师到海外举办路演和巡回展示活动，宣传展示和交流闽菜文化、烹饪技艺，为当地厨师培训闽菜制作技术。</p>" +
"<h4>五、重视闽菜人才保障</h4>" +
"<p>（十）培育闽菜人才队伍。鼓励有条件的教育机构开设闽菜专业课程,支持行业协会、教育机构和餐饮企业协作，多方式、多渠道加强闽菜人才培养，重点加强闽菜制作、企业高管、职业经理人等餐饮中高端人才培育，为闽菜“走出去”提供人才保障。</p>" +
"<p>（十一）提高闽菜厨师职业化水平。支持餐饮行业协会通过组织培训、技能竞赛、厨艺表演、巡回展示等方式，不断培养和提高闽菜高端人才职业技能。</p>" +
"<p>（十二）支持闽菜相关人才服务输出。鼓励我省餐饮龙头企业外派服务团队，承接境外中餐企业的经营管理和后厨承包等服务；支持开展外派闽菜厨师劳务人员培训，引导开展闽菜厨师劳务输出业务。</p>" +
"<h4>六、统筹发挥政策合力</h4>" +
"<p>各级商务主管部门要加强协调配合，并安排一定额度的资金，支持和促进闽菜“走出去”工作。各设区市商务主管部门要切实加强组织领导，制定闽菜“走出去”行动计划，明确目标，落实责任。要支持餐饮行业协会发展，通过政府向行业组织采购专业服务等方式，发挥其在推动闽菜“走出去”工作中的重要作用。行业协会、相关院校和科研院所要深入研究市场，加强资源整合和信息服务，支持配合餐饮企业共同推进闽菜“走出去”。</p>"
	},
	{
		title:"中国闽菜香飘开普敦",
		createdTime:"2017/4/26",
		readCount:124,
		brief:"8日晚，开普敦中国大酒店里灯火通明，高朋满座，诱人的香味在夜空中飘散",
		content:"<p>8日晚，开普敦中国大酒店里灯火通明，高朋满座，诱人的香味在夜空中飘散。</p>" +
"<p>这里正在举行“中国福建-南非闽菜宣传推介会”，来自开普敦各界嘉宾和侨界代表百余人欢聚一堂，饶有兴致地品尝具有中国福建闽菜风味的美味佳肴。</p>" +
"<p>本次活动由中国福建省商务厅举办，开普敦中国大酒店承办。中国驻开普敦总领事康勇、南非西开普省社会发展部长奥博特·弗里茨及由福建省商务厅副厅长刘德培率领的代表团一行出席了推介会。</p>" +
"<p>刘德培首先在致辞中说，福建跟南非的开普敦一样都面向大海，特殊的地理位置，使两个地方成为世界上的商品集散地，也是对外交往的重要窗口。</p>" +
"<p>刘德培说，早在2000多年前，福建沿海就成为中国海上丝绸之路的始发地，大批的陶瓷、丝绸、茶叶和工艺品通过海运直达非洲，“今天我们相聚在美丽的开普敦，就是在延续这条中非交往的纽带，并寻求福建与南非西开普省深化经贸和文化合作的机会，希望通过今天的闽菜推介会，来帮助大家进一步了解福建，结交朋友，加深友谊”。</p>" +
"<p>康勇致辞说，福建与西开普省有着诸多共同点，双方开展合作的潜力巨大，举办闽菜推介会既可加深相互了解，也有助于扩大双方的合作。</p>" +
"<p>弗里茨表示，开普敦酷爱美食文化，这次能举办中国闽菜推介会，是一次难得的机会，开普敦人可以通过这次推介会了解闽菜和福建，同时也进一步感受博大精深的中国美食文化。他说，西开普省与福建省在经贸和文化等许多方面都具有很大的合作空间，欢迎福建来西开普省投资，进一步扩大双方的合作。</p>" +
"<p>本次推介会向来宾介绍了闽菜的起源、发展历史、特色和烹调方法。来宾们还品尝了闽菜中的十余种精品菜肴，如精美六彩蝶、福州鱼丸汤、白灼鲜鲍、清蒸龙虾、明煎大虾、糖醋荔枝肉、美极羊排和福州焖面，等等。</p>" +
"<p>闽菜是中国八大菜系之一，经历了中原汉族文化和当地古越族文化的混合、交流而逐渐形成。闽菜由福州、闽南和闽西三路不同风味的地方菜组合而成。其特点是清爽、鲜嫩、淡雅、偏于酸甜，具有浓厚的地方色彩，名扬全球。</p>"
	}
]);

news.filter('htmlContent',['$sce', function($sce) {
  return function(input) {
    return $sce.trustAsHtml(input);
  }
}]);

news.controller('NewsController', function ($scope,$http,$location,$rootScope,$state,newsList) {
	$scope.newsList = newsList;
});

news.controller('NewsDetailController', function($scope,$stateParams) {
	$scope.news = $stateParams.news;
});