var news = angular.module('news', []);

news.constant("newsList", [
	{
	title:'晋江市餐饮烹饪行业协会隆重成立',
	createdTime:"2017/7/20",
	readCount:256,
	brief:'2017年7月18日，晋江市餐饮烹饪行业协会成立大会暨揭牌仪式在晋江市委党校隆重举行，700多位晋江市餐饮业同仁欢集一堂，共同见证了这一历史时刻。晋江市荣誉酒店有限责任公司胡满荣先生当选会长，晋江市乐厨食品有限公司陈山春先生当选执行会长兼秘书长，福誉贸易有限公司李芳龙先生当选监事长。',
	content:'<table width="100%" border="0" cellspacing="0" cellpadding="0">'+
'  <tbody> '+
'    <tr></tr>'+
'    <tr>'+
'      <td align="left">'+
'        <p align="left" class="lh24 ti24"></p>'+
'        <p>'+
'          <style type="text/css">.qq{font-size: 14px;line-height: 25px;text-indent: 28px;text-align:left}</style>'+
'        </p>'+
'        <p class="qq">'+
'         2017年7月18日，晋江市餐饮烹饪行业协会成立大会暨揭牌仪式在晋江市委党校隆重举行，700多位晋江市餐饮业同仁欢集一堂，共同见证了这一历史时刻。晋江市荣誉酒店有限责任公司胡满荣先生当选会长，晋江市乐厨食品有限公司陈山春先生当选执行会长兼秘书长，福誉贸易有限公司李芳龙先生当选监事长。中国烹饪协会副会长李亚光，中国烹饪协会特邀副会长、福建省餐饮烹饪行业协会会长林小龙，中国烹饪协会副秘书长、名厨专业委员会副主席贾传刚，福建省省餐饮烹饪行业协会党支部书记、监事长翁贵明，泉州商务局丁峰局长，晋江副市长李自力，晋江市商务局蔡文卿局长，晋江市民政局副局长张连桥等领导出席成立大会，李自力副市长为晋江市餐饮烹饪行业协会授牌授印。'+
'        </p>'+
'        <p class="qq">'+
'         近年来，晋江市经济的发展带动了餐饮业的繁荣与兴盛，餐饮业态不断丰富，餐饮专业人才不断涌现，菜肴品类更富特色。相信晋江市餐饮烹饪行业协会将成为晋江市餐饮产业链上的企业经营者及从业人员沟通、交流、学习、互助的平台，期待协会充分发挥社团组织的作用，为弘扬晋江饮食文化，促进晋江市餐饮业持续健康发展，推动闽菜走出去的发挥积极作用。'+
'        </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p class="qq">'+
'              <img src="./resources/img/news/new5.jpg" width="557" height="313">'+
'        </p>'+
'        <p class="qq" style="text-align: center;font-size: 20px;">'+
'              成立大会现场'+
'        </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p class="qq">'+
'              <img src="./resources/img/news/new6.jpg" width="557" height="348">'+
'        </p>'+
'        <p class="qq" style="text-align: center;font-size: 20px;">'+
'              陈自力副市长为晋江市餐饮烹饪行业协会授牌授印'+
'        </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p class="qq" >'+
'              <img src="./resources/img/news/new7.jpg" width="557" height="341">'+
'        </p>'+
'        <p class="qq" style="text-align: center;font-size: 20px;">'+
'              中国烹饪协会副会长李亚光先生致辞'+
'        </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p class="qq">'+
'              <img src="./resources/img/news/new8.jpg" width="557" height="323">'+
'        </p>'+
'        <p class="qq" style="text-align: center;font-size: 20px;">'+
'              中国烹饪协会特邀副会长、福建省餐饮烹饪行业协会会长林小龙先生出席会议'+
'        </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p class="qq">'+
'              <img src="./resources/img/news/new9.jpg" width="557" height="323">'+
'        </p>'+
'        <p class="qq" style="text-align: center;font-size: 20px;">'+
'              中国烹饪协会副秘书长、名厨专业委员会副主任贾传刚先生致辞'+
'        </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p class="qq" >'+
'              <img src="./resources/img/news/new10.jpg" width="631" height="384">'+
'        </p>'+
'        <p class="qq" style="text-align: center;font-size: 20px;">'+
'              新当选会长胡满荣先生致辞'+
'        </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p class="qq" >'+
'              <img src="./resources/img/news/new11.jpg" width="630" height="369">'+
'        </p>'+
'        <p class="qq" style="text-align: center;font-size: 20px;">'+
'              新当选执行会长兼秘书长陈山春先生携全体协会会员宣读《食品安全承诺书》'+
'        </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p class="qq">'+
'              <img src="./resources/img/news/new12.jpg" width="557" height="366">'+
'        </p>'+
'        <p class="qq" style="text-align: center;font-size: 20px;">'+
'              领导嘉宾合影'+
'        </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p></p>'+
'      </td>'+
'    </tr>'+
'  </tbody>'+
'</table>'
	},
	{
	title:'柘荣县餐饮行业商会赴宝鉴宅村调研“精准扶贫”工作',
	createdTime:"2017/7/12",
	readCount:96,
	brief:' 2017年7月7日，县餐饮行业商会林瑞斌会长、陈萍副会长、树人家政服务有限公司吴伏珠总经理与县委统战部、县工商联等领导一行十多人，深入宝鉴宅村调研。',
	content:'<table width="100%" border="0" cellspacing="0" cellpadding="0">'+
'  <tbody> '+
'    <tr></tr>'+
'    <tr>'+
'      <td align="left">'+
'        <p align="left" class="lh24 ti24"></p>'+
'        <p>'+
'          <style type="text/css">.qq{font-size: 14px;line-height: 25px;text-indent: 28px;text-align:left}</style>'+
'        </p>'+
'        <p class="qq">'+
'        2017年7月7日，县餐饮行业商会林瑞斌会长、陈萍副会长、树人家政服务有限公司吴伏珠总经理与县委统战部、县工商联等领导一行十多人，深入宝鉴宅村调研。'+
'        </p>'+
'        <p class="qq">'+
'              <img src="./resources/img/news/new2.jpg" width="640" height="480">'+
'            </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p class="qq">'+
'          村干部向调研组一行介绍了宝鉴宅村的发展现状，村口的民族村特色门楼已竣工，农家乐项目按计划实施中，大学生创业项目（蓝莓采摘及多肉植物的产销）前景良好，在前期扶贫政策的支持下基础设施逐步完善；总体发展思路与规划还需进一步改进，现因招商引资项目存在实际操作难度，宝鉴宅村民的人均收入还处于较低水平。 '+
'        </p>'+
'        <p class="qq">'+
'         柘荣县餐饮行业商会林瑞斌会长表示，将全力支持宝鉴宅村开展帮扶工作，制定具体措施如下：（1）我会将与宝鉴宅村建立横向联系，提供餐饮业涉及的业务支持；（2）选定两户贫困家庭，给予一定的资金和物品帮助，指派家政服务人员每个月定期到点提供家政类服务；（3）响应落实省餐饮烹饪行业协会提议的“为爱做道菜”系列活动，在重要节日指派大师级厨师到村举办宴席活动，为长寿老人、空巢老人、留守儿童、贫困家庭等改善生活；（4）针对农家乐项目，无偿对其厨师进行技术指导、研发特色菜肴、设计特色农家宴等；（5）商会将设立专门为本村服务的高技能大师工作室，长期为本村富余劳动力无偿提供高收入人才的培训服务，如专业月嫂及烹调师等，并优先予以安排优质的就业机会；（6）建议推广少数民族风情乡村游特色项目，引进适合休闲观光的产业，合理利用闲置资源，定期举办周末美食、游玩、采摘、特色产品销售等吸引游客的活动，以此带动村民通过经营增加收入和村财收入。我会将从技术扶贫、劳务输出扶贫、产业扶贫等方面重点入手，解决村民的实际困难，帮助贫困户早日实现脱贫，为宝鉴宅村的经济发展贡献一份力。 '+
'        </p>'+
'        <p class="qq">'+
'         经过分析及探讨，钟逢帮部长总结了四大发展重点：（1）紧密结合本村地理优势，以农业项目为主，带动全村经济发展；（2）疏通村民的思想，发动全员力量，支持并配合项目按计划开展；（3）打造富有民族特色的休闲观光产业，发展成为核心竞争力；（4）制定明确的项目发展规划，依此严格开展工作。'+
'        </p>'+
'        <p class="qq">'+
'          授人以鱼不如授人以渔。一方面给予实际资金支持，解决当前困难；另一方面加大力度推动宝鉴宅村建设自有的特色产业，使其经济可持续发展。唯有如此，才能从根本上解决问题。'+
'        </p>'+
'        <p class="qq">'+
'          县餐饮行业商会在该村启动了“为爱做道菜”精准扶贫项目，希望更多的社会各界有志之士、企业以及组织参与这次活动中来，密切协作，群策共力，推进精准扶贫工作早日成效。'+
'        </p>'+
'        <p class="qq">'+
'              <img src="./resources/img/news/new1.jpg" width="640" height="480">'+
'        </p>'+
'        <p class="qq">'+
'              <img src="./resources/img/news/new3.jpg" width="640" height="480">'+
'        </p>'+
'        <p></p>'+
'      </td>'+
'    </tr>'+
'  </tbody>'+
'</table>'
	},{
	title:'福建省餐饮烹饪行业协会关于举办餐饮服务单位食品安全管理员培训的通知',
	createdTime:"2017/7/12",
	readCount:256,
	brief:'为深入贯彻落实新《食品安全法》，提高福建省餐饮服务单位的食品安全管理水平，切实保障广大消费者人身安全，依照国家食品药品监督管理局《餐饮服务食品安全管理人员培训管理方法》文件要求，中国烹饪协会与福建省餐饮烹饪行业协会定于8月在福建省福州市举办餐饮服务单位食品安全管理员培训，现将相关事宜通知如下',
	content:'<table width="100%" border="0" cellspacing="0" cellpadding="0">'+
'  <tbody> '+
'    <tr></tr>'+
'    <tr>'+
'      <td align="left">'+
'        <p align="left" class="lh24 ti24"></p>'+
'        <p>'+
'          <style type="text/css">.qq{font-size: 14px;line-height: 25px;text-indent: 28px;text-align:left}</style>'+
'        </p>'+
'        <p class="qq" style="text-align: center;">'+
'        闽烹协〔2017〕21号'+
'        </p>'+

'        <p class="qq">&nbsp;</p>'+
'        <p class="qq">'+
'         各市、县（区）餐饮烹饪行业协会、各会员及相关单位：'+
'        </p>'+
'        <p class="qq">'+
'         为深入贯彻落实新《食品安全法》，提高福建省餐饮服务单位的食品安全管理水平，切实保障广大消费者人身安全，依照国家食品药品监督管理局《餐饮服务食品安全管理人员培训管理方法》文件要求，中国烹饪协会与福建省餐饮烹饪行业协会定于8月在福建省福州市举办餐饮服务单位食品安全管理员培训，现将相关事宜通知如下：'+
'        </p>'+
'        <p class="qq">'+
'         一、培训内容'+
'        </p>'+
'        <p class="qq">'+
'         （一）课程安排'+
'        </p>'+
'        <p class="qq">'+
'          1、食品安全法及其相关规定；'+
'        </p>'+
'        <p class="qq">'+
'          2、餐饮业食品安全控制；'+
'        </p>'+
'        <p class="qq">'+
'          3、餐饮服务单位安全事故的应急处理；'+
'        </p>'+
'        <p class="qq">'+
'          4、食品安全风险检测与评估；'+
'        </p>'+
'        <p class="qq">'+
'        5、餐饮服务食品安全管理员的工作要求。'+
'        </p>'+
'        <p class="qq">'+
'         二、培训对象'+
'        </p>'+
'        <p class="qq">'+
'              各餐饮服务单位食品安全管理人员'+
'        </p>'+
'        <p class="qq">'+
'             三、时间及地点'+
'        </p>'+
'        <p class="qq">'+
'             1、报到时间：2017年8月14日下午3：00-6：00'+
'        </p>'+
'        <p class="qq">'+
'             培训时间：2017年8月15日早上9：00—12：00&nbsp;&nbsp;下午14：00—17：30'+
'        </p>'+
'        <p class="qq">'+
'             2、地点：福建中华技师学院华雄大厦2号楼三层多媒体教室（福州市鼓楼区梁厝路一号）'+
'        </p>'+
'        <p class="qq">'+
'             四、培训费用：350元/人（含培训费、15日培训午餐及考核证书费）'+
'        </p>'+
'        <p class="qq">'+
'             五、结业授证'+
'        </p>'+
'        <p class="qq">'+
'             培训结束经考核合格证，由中国烹饪协会审核并办法食品安全员培训合格证书。证书全国统一编号、统一注册，可在中国烹饪协会网站上查询。'+
'        </p>'+
'        <p class="qq">'+
'             六、报名须知'+
'        </p>'+
'        <p class="qq">'+
'             1、参加此次培训者，请认真填写《食品安全学习报名表》、1张两寸电子版照片发至指定邮箱。'+
'        </p>'+
'        <p class="qq">'+
'             2、报到时需核对企业单位、姓名及身份号。'+
'        </p>'+
'        <p class="qq">'+
'             3、联系方式'+
'        </p>'+
'        <p class="qq">'+
'             联系人：刘金钗  王继红'+
'        </p>'+
'        <p class="qq">'+
'             电  话：13705045905 15659776787'+
'        </p>'+
'        <p class="qq">'+
'             微信号：W-L20120214'+
'        </p>'+
'        <p class="qq">'+
'             邮  箱：493140681@qq.com'+
'        </p>'+
'        <p class="qq">'+
'             银行帐号：7341010182600272251（中信银行福州分行）'+
'        </p>'+
'        <p class="qq">'+
'              <img src="./resources/img/news/new4.jpg" width="217" height="143">'+
'        </p>'+
'        <p class="qq">'+
'             培训地址：福建中华技师学院'+
'        </p>'+
'        <p class="qq">'+
'             附  件：<a href="./resources/doc/食品安全学习报名表.docx">食品安全学习报名表</a>'+
'        </p>'+
'        <p class="qq">'+
'             抄送：福建中华技师学院'+
'        </p>'+
'        <p class="qq">'+
'             福建省餐饮烹饪行业协会    '+
'        </p>'+
'        <p class="qq" style="float: right;">'+
'             2017年7月7日印发'+
'        </p>'+
'        <p></p>'+
'      </td>'+
'    </tr>'+
'  </tbody>'+
'</table>'
	},{
	title:'【招商】2017第二届中国建莲文化旅游嘉年华暨"何等美味 品味建宁"啤酒音乐美食节招商火热进行中',
	createdTime:"2017/7/10",
	readCount:103,
	brief:' 2017第二届中国建莲文化旅游嘉年华暨"何等美味 品味建宁"啤酒音乐美食节即将于7月21日-25日，在建宁县体育馆盛大开幕。',
	content:'<table width="100%" border="0" cellspacing="0" cellpadding="0">'+
'  <tbody> '+
'    <tr></tr>'+
'    <tr>'+
'      <td align="left">'+
'        <p align="left" class="lh24 ti24"></p>'+
'        <p>'+
'          <style type="text/css">.qq{font-size: 14px;line-height: 25px;text-indent: 28px;text-align:left}</style>'+
'        </p>'+
'        <p class="qq">'+
'        2017第二届中国建莲文化旅游嘉年华暨"何等美味 品味建宁"啤酒音乐美食节即将于7月21日-25日，在建宁县体育馆盛大开幕。'+
'        </p>'+
'        <p class="qq">'+
'        本次活动由建宁县商务局、建宁县社会保障局、建宁县餐饮烹饪行业协会主办，福建省餐饮烹饪行业协会、建宁县人民政府为指导，旨在打造一场建宁风味的美食饕餮盛会。诚邀知名餐饮商家或企业积极参与，合作共赢。招商正在火热进行中。'+
'        </p>'+
'        <p class="qq">&nbsp;</p>'+
'        <p class="qq">'+
'          招商要求：必须有实业经营的餐饮商户或企业，符合餐饮商家或企业管理要求。'+
'        </p>'+
'        <p class="qq">'+
'         招商热线：'+
'        </p>'+
'        <p class="qq">'+
'          13763833565，陈锦平'+
'        </p>'+
'        <p class="qq">'+
'          18059098617，陈锋'+
'        </p>'+
'        <p class="qq">'+
'          活动名称：2017第二届中国建莲文化旅游嘉年华'+
'         暨"何等美味 品味建宁"啤酒音乐美食节'+
'        </p>'+
'        <p class="qq">'+
'          活动时间:2017年7月21日-25日'+
'        </p>'+
'        <p class="qq">'+
'          活动地点:建宁县体育馆 '+
'        </p>'+
'        <p></p>'+
'      </td>'+
'    </tr>'+
'  </tbody>'+
'</table>'
	},
	{
	title:"关于举办中式烹调师技师培训考证班的通知",
	createdTime:"2017/7/7",
	readCount:289,
	brief:"为提升全省餐饮烹饪行业专业人员的精湛技能和综合素质，培养闽菜大师奠定坚实基础。福建省餐饮烹饪行业协会和福建中华技师学院联合招收中式烹调师技师培训考证班，现将有关事项通知如下",
	content:"<p>各有关单位：</p>" +
	"<p>为提升全省餐饮烹饪行业专业人员的精湛技能和综合素质，培养闽菜大师奠定坚实基础。福建省餐饮烹饪行业协会和福建中华技师学院联合招收中式烹调师技师培训考证班，现将有关事项通知如下：</p>" +
	"<p>一、培训内容、师资</p>" +
	"<p>根据中式烹调师国家职业标准所规定的技师级别内容实施培训。</p>" +
	"<p>聘请具备相关专业讲师以上专业技术资格或中式烹调师高级技师职业资格的著名专家学者进行理论授课和实操训练。</p>" +
	"<p>二、培训人数、时间</p>" +
	"<p>2017年计划招收120人，每期40人，报满为止。</p>" +
	"<p>培训时间：线上线下相结合，集中强化培训5天</p>" +
	"<p>第一期开班时间：2017年7月29日。</p>" +
	"<p>三、报考条件 （具备以下条件之一者）</p>" +
	"<p>1、取得人社行政部门核发的本职业（工种）高级工职业资格证书（含1996年以前地（市）级以上工考委和省行业工考委核发的高级工技术等级证书）或本专业助理技术职称，并继续从事本职业2年以上的；</p>" +
	"<p>2、从事本职业工龄满15年，并取得本职业（工种）高级工职业资格证书的；</p>" +
	"<p>3、从事本职业工龄满12年，有较突出业绩，经所在单位确认为本单位技术骨干，并取得本职业（工种）高级工职业资格证书的；</p>" +
	"<p>4、获得本专业中级技术职称且从事本职业者（免于技术能力总结和理论考试）。</p>" +
	"<p>四、收费标准</p>" +
	"<p>鉴定费：290元</p>" +
	"<p>综合评审费：350元</p>" +
	"<p>培训费：3000元</p>" +
	"<p>实操和鉴定食材由学员自选自购。</p>" +
	"<p>五、考核方式</p>" +
	"<p>根据中式烹调师国家职业标准所规定的技师级别内容实施职业技能鉴定。</p>" +
	"<p>具体如下：</p>" +
	"<p>(一)、考评项目</p>" +
	"<p>技师职业资格考评项目分为三个模块：理论知识考试、操作技能考核、技术能力总结。</p>" +
	"<p>(二)、考评方式</p>" +
	"<p>1、理论考试</p>" +
	"<p>2、技能操作考核</p>" +
	"<p>（1）冷菜拼摆—四双拼</p>" +
	"<p>（2）汤羹菜一道</p>" +
	"<p>（3）热菜制作三道</p>" +
	"<p>（4）编制菜单</p>" +
	"<p>（5）果蔬雕</p>" +
	"<p>（6）热菜制作培训指导</p>" +
	 "<p>3、由考生独立撰写字数不少于2000字的技术能力总结。</p>" +
	"<p>六、“优惠政策”</p>" +
	"<p>1、本次培训考证班的学员年满35周岁，从事厨师工作15年以上并经福建中华技师学院考核合格，可向福建省餐饮烹饪行业协会申报闽菜名师。</p>" +
	"<p>2、本次培训考证班的学员鉴定未合格者，可免费进入下一期的培训考证班培训。</p>" +
	"<p>3、本次培训考证班的学员（福州地区）取得中式烹调师技师职业资格证书后，可按闽财社[2015]4号文件规定申报技师职业培训补贴1600元。</p>" +
	"<p>七、报名材料</p>" +
	"<p>1、考生本人填写《福建省技师职业资格考评申报表》一份；</p>" +
	"<p>2、本人身份证复印件1份；</p>" +
	"<p>3、本人毕业证书复印件1份；</p>" +
	"<p>4、获奖证书复印件1份；</p>" +
	"<p>5、由劳动保障行政部门核发的高级工职业资格证书复印件1份；</p>" +
	"<p>6、本人2寸黑白免冠近照一式4张；</p>" +
	"<p>7、两寸电子照片（电子照片要求：小于20K，像素大小90*110*24b，后缀名为jpg文件。使用正面免冠白底彩色证件照，人像在照片矩形框内水平居中，头部占照片尺寸的2/3，不着制服或白色上衣）。</p>" +
	"<p>8、近期内本人独立撰写的专业技术能力总结一式3份。</p>" +
	"<p>9、本人工作证明一份。</p>" +
	"<p>八、报名方式</p>" +
	"<p>1、福建省餐饮烹饪行业协会：刘科长 0591-87821640</p>" +
	"<p>2、福建中华技师学院：张雅楠 0591-63189015 18559870197 </p>" +
	"<p>邮箱地址：2485691358@QQ.com</p>" +
	"<p>为了缴费便捷、安全，请确认报名后将相关费用汇入以下指定帐户（注明参加中式烹调师技师培训考证班）</p>" +
	"<p>户名：福建华帜教育服务有限公司  </p>" +
	"<p>账号：117010100100164529</p>" +
	"<p>开户行：兴业银行总行营业部</p>" +
	"<p>九、培训考证地点</p>" +
	"<p>福建省餐饮烹饪行业协会人才培训基地——福建中华技师学院福州校区内（福州市鼓楼区梁厝路1号华雄大厦2号楼4层）</p>" +
	"<p>附近公交：洪山梁厝站、国光公园站。</p>" +
	"<p></p>" +
	"<p></p>" +
	"<p>福建省餐饮烹饪行业协会        福建中华技师学院      </p>" +
	"<p>2017年6月8日</p>" +
	"<p></p>"
	},
	
	{
	title:"2016福建餐饮十大品牌发布",
	createdTime:"2017/7/3",
	readCount:172,
	brief:"7月2日晚，在闽菜文化宣传晚会上，福建省餐饮烹饪行业协会隆重发布了正餐、团餐、快餐、小吃、休闲简餐、国际美食等六个业态2016福建餐饮业十大品牌。",
	content:"<p>7月2日晚，在闽菜文化宣传晚会上，福建省餐饮烹饪行业协会隆重发布了正餐、团餐、快餐、小吃、休闲简餐、国际美食等六个业态2016福建餐饮业十大品牌。</p>" +
	"<h4>正餐十大品牌：</h4>" +
	"<p>福建省客家大院餐饮管理有限公司</p>" +
	"<p>福建五洲佳豪酒店管理有限公司</p>" +
	"<p>福州市鼓楼区文儒九号酒店</p>" +
	"<p>三明宾馆</p>" +
	"<p>莆田荔城友德大酒店</p>" +
	"<p>厦门白鹭洲舒友海鲜大酒楼有限公司</p>" +
	"<p>厦门市佳丽海鲜大酒楼有限公司</p>" +
	"<p>泉州市金典大酒店发展有限公司</p>" +
	"<p>荣誉酒店集团</p>" +
	"<p>福州聚春园酒店</p>" +
	"<h4>团餐十大品牌：</h4>" +
	"<p>厦门古龙小厨餐饮有限公司</p>" +
	"<p>厦门大学后勤集团饮食服务中心</p>" +
	"<p>福建立品餐饮管理服务有限公司</p>" +
	"<p>南平市远东餐饮服务有限公司</p>" +
	"<p>泉州中禾餐饮管理有限责任公司</p>" +
	"<p>漳州市芗城区瑞和餐饮有限公司</p>" +
	"<p>福建京元餐饮管理有限公司</p>" +
	"<p>福州尚食坊餐饮管理服务有限公司</p>" +
	"<p>福建食惠餐饮管理有限公司</p>" +
	"<p>新华丰华大餐饮（厦门）有限公司</p>" +
	"<h4>快餐十大品牌：</h4>" +
	"<p>福建省久号餐饮管理有限公司</p>" +
	"<p>厦门御管家餐饮管理有限公司</p>" +
	"<p>厦门早龙食品有限公司</p>" +
	"<p>福州飞龙餐饮管理有限公司</p>" +
	"<p>福州国荣餐饮管理有限公司</p>" +
	"<p>福州市晋安区草本餐饮管理有限公司</p>" +
	"<p>福建佰翔天厨食品公司</p>" +
	"<p>福州手心的你餐饮管理有限公司</p>" +
	"<p>福建省清口清餐饮管理有限公司</p>" +
	"<p>福州婆一手餐饮管理有限公司</p>" +
	"<h4>小吃十大品牌：</h4>" +
	"<p>福建千里香餐饮管理有限公司</p>" +
	"<p>沙县小吃集团餐饮连锁有限公司</p>" +
	"<p>厦门市思明区吴再添小吃店</p>" +
	"<p>福建省渔片江食品有限公司</p>" +
	"<p>福州鼓楼区同利肉燕老铺</p>" +
	"<p>漳州市芗城区陈平豆花店</p>" +
	"<p>福州安泰楼餐饮有限公司</p>" +
	"<p>石狮市许记餐饮管理有限公司</p>" +
	"<p>莆田有味有醋餐饮管理有限公司城厢分公司</p>" +
	"<p>福州达道餐饮有限公司</p>" +
	"<h4>休闲简餐十大品牌：</h4>" +
	"<p>厦门味道空间餐饮管理有限公司</p>" +
	"<p>福建令狐冲餐饮管理有限公司</p>" +
	"<p>五润（厦门）餐饮管理有限公司</p>" +
	"<p>福建清雅餐饮管理有限公司</p>" +
	"<p>福州市鼓楼区筷子豪情乐霸餐厅</p>" +
	"<p>武林客栈生态园有限公司</p>" +
	"<p>福州姑奶奶餐饮管理有限公司</p>" +
	"<p>福建省周麻婆餐饮管理有限公司</p>" +
	"<p>福建兰夏尔餐饮有限公司</p>" +
	"<p>泉州意淇港式下午茶</p>" +
	"<h4>国际美食十大品牌：</h4>" +
	"<p>莆田市荔城区贵族世家牛排</p>" +
	"<p>厦门伊示雅商贸有限公司</p>" +
	"<p>厦门豪享来餐饮娱乐有限公司</p>" +
	"<p>福建佳客来食品股份有限公司</p>" +
	"<p>厦门豪客来餐饮管理有限公司</p>" +
	"<p>福州市凡塔斯餐饮管理有限公司</p>" +
	"<p>福州市鼓楼区天狗山日本料理</p>" +
	"<p>厦门雅子餐饮服务有限公司</p>" +
	"<p>厦门市金象湾餐饮有限公司</p>" +
	"<p>福建省红砖餐饮管理有限公司</p>"
	},
	{
	title:"2017福建餐饮产业发展大会在榕圆满落幕",
	createdTime:"2017/7/3",
	readCount:43,
	brief:"7月2日下午，2017福建餐饮产业发展大会在福州隆重召开，大会以“提升闽菜竞争力，加快闽菜走出去”为主题，共商闽菜文化与产业发展大计为内容，为福建餐饮企业指明转型升级新思路。",
	content:"<p>7月2日下午，2017福建餐饮产业发展大会在福州隆重召开，大会以“提升闽菜竞争力，加快闽菜走出去”为主题，共商闽菜文化与产业发展大计为内容，为福建餐饮企业指明转型升级新思路。我会邀请中国烹饪协会副会长乔杰、省商务厅处长曾金栋、省商务厅服务业发展处调研员陈文生、副调研员陈小雄出席本次大会，参加省餐饮烹饪行业协会第六次会员代表大会的福建省餐饮业各领域代表及有关人士近350人参加了本次大会。</p>" +
	"<p>福建省商务厅服务业发展处副调研员陈小雄对推动闽菜走出去的有关政策做了详细解读；中国烹饪协会副会长乔杰前瞻性地分享了《中国餐饮业发展现状与趋势》；福建省餐饮烹饪行业协会常务副会长王新营重点阐述了《福建省餐饮业发展现状与趋势》；福建省餐饮烹饪行业协会副会长、团餐委员会主任章建民阐述了《福建团餐如何抱团发展服务全国》；福州市井榕餐饮管理有限公司董事长谢文贵围绕《闽菜走出去应充分打好生态牌》的主题阐述了自己的独特观点。</p>" +
	"<p>在大会上，福建省餐饮烹饪行业协会特邀副会长、名厨委员会主任童辉星、团餐委员会主任章建民、小吃委员会主任罗旭、快餐委员会主任曾孔池、休闲简餐委员会主任郑锦清、文化传媒委员会主任叶奇栋，针对《品牌培育与创新发展》展开了主题对话，就全国餐饮业的发展趋势、福建餐饮业面临的变革与创新中遇到的问题进行了分析探讨，同时围绕福建餐饮业的品牌塑造话题展开对话。</p>" +
	"<p>同时，我会借助本次大会开启了“寻找闽菜好食材，推广福建招牌菜”八闽大型公益巡展活动的启动仪式，目的是挖掘福建各地好食材，宣传推广各地招牌菜。旨在弘扬闽菜文化，推动闽菜走出去，助力福建省餐饮食材生产商、供应商、农民专业合作社等餐饮产业链上企业携手融合发展，合力拓展国内国际市场，提升闽菜好食材和闽菜的市场占有率和美誉度。</p>" +
	"<p>2017福建餐饮产业发展大会在“寻找闽菜好食材，推广福建招牌菜”的启动仪式后，画上了圆满的句号。</p>"
	},
	{
		title:"“闽菜走出去”高峰论坛在榕城顺利举办，将面向全球征集“闽菜之歌”",
		createdTime:"2017/7/1",
		readCount:92,
		brief:"6月30日，由福建省餐饮烹饪行业协会主办的“闽菜走出去”高峰论坛在福州聚春园会展酒店隆重举办。",
		content:"<p>6月30日，由福建省餐饮烹饪行业协会主办的“闽菜走出去”高峰论坛在福州聚春园会展酒店隆重举办。省商务厅副厅长嘎松美郎、省侨办副主任郑惠文、省贸促会副会长陈扬、省餐饮烹饪行业协会会长林小龙、美国福建烹饪协会会长郭克赐、新加坡中厨协会会长胡雅琍、中国网海峡频道总编叶奇栋等人出席了本次高峰论坛活动，全省餐饮行业精英人士近250人参加，共商闽菜走出去的发展大计。同时，我会联合中国网海峡频道发起的“闽菜之歌”歌词全球征集活动启动仪式在本次峰会同步启动，奖金高达十万元。</p>" +
	"<p>我会邀请海内外闽菜专家、厨师汇聚一堂，共同探讨，围绕福建省商务厅《关于推动闽菜走出去的指导意见》中提出的总体思路，结合闽菜在海外经营发展中的经验与问题，集思广益，借助“一带一路”的东风，打造出一张闽菜未来的发展蓝图，让闽菜在实现“八闽美食全球共享”目标的路上走得准、走得好、走得快、走的实。</p>" +
	"<p>会上，各位专家、厨师代表分享了各自的成功经历，为“闽菜走出去”这一主题提供了宝贵的经验。美国烹饪协会会长、特级厨师、闽菜第三代传人郭克赐结合自己在美发展的经历，认为闽菜走出去，需要适应环境，加快闽菜推广的时机已经成熟；石狮市荣誉大酒店总厨胡满荣演讲主题是《闽菜走出去，文化要先行》，他认为越来越多的中餐在国外流行，是挑战也是机遇，作为八大菜系之一，闽菜应该推陈出新，将对外发展的道路走得又快又稳，达成“八闽美食全球共享”的大目标。新加坡中厨协会顾问胡雅琍，福建省饮食养生协会会长朱灿，醉南拳品牌创始人雷盛海也分别阐述了自己的观点与想法，为闽菜走出去提供了多样的思路。在餐饮企业代表分享经验后，与会餐饮企业代表与有关领导专家进行了交流对话，为“闽菜走出去”献计献策。</p>" +
	"<p>在论坛期间，我会联合中国网海峡频道共同发起的“闽菜之歌”歌词全球征集活动同步启动，由2017年7月1日至2017年8月31日开始征集，将邀请7名来自不同领域的专家对13个入围作品进行评选，决出最终获奖作品。最终胜出的获奖作品可获6万元现金奖励(1名)，优秀作品1万元现金奖励(2名)，入围作品2000元现金奖励(10名)。希望通过发挥群众的力量，将闽菜文化发扬光大，提升闽菜的文化内涵和闽菜人的自信心和自豪感。</p>"
	},
	{
		title:"福建省餐饮烹饪行业协会关于召开第六次会员代表大会的通知",
		createdTime:"2017/6/25",
		readCount:233,
		brief:"根据本会章程相关规定及五届四次理事会的决议，经民政厅批准，现定于7月在福州召开福建省餐饮烹饪行业协会第六次会员代表大会、六届一次理事会和六届一次监事会",
		content:"<p>根据本会章程相关规定及五届四次理事会的决议，经民政厅批准，现定于7月在福州召开福建省餐饮烹饪行业协会第六次会员代表大会、六届一次理事会和六届一次监事会。现将有关事项通知如下：</p>" +
"<h4>一、报到时间地点：</h4>" +
"<p>时间：2017年7月1日9：00--18：00</p>" +
"<p>地点：福州聚春园会展酒店（福州市仓山区潘墩路189号）</p>" +
"<h4>二、福建省餐饮烹饪行业协会第六次会员代表大会</h4>" +
"<p>时间：7月2日9：00-12：10</p>" +
"<p>地点：海峡国际会展中心109会议厅</p>" +
"<p>参会人员：福建省餐饮烹饪行业协会换届选举筹备工作组成员、会员代表、六届理事候选人、六届监事候选人</p>" +
"<p>会议主要内容：审议五届理事会工作报告、财务报告、章程修改说明、会费管理办法；选举六届理事、六届监事</p>" +
"<h4>三、福建省餐饮烹饪行业协会六届一次理事会、监事会</h4>" +
"<p>时间：7月1日20：00-21：00</p>" +
"<p>地点：福州聚春园会展酒店三楼海丝厅</p>" +
"<p>参会人员：福建省餐饮烹饪行业协会六届理事</p>" +
"<p>会议主要内容：选举六届常务理事、秘书长、副会长、会长；选举六届监事长</p>" +
"<h4>四、其他</h4>" +
"<p>（一）7月1日-3日，将同期举办福建省餐饮产业发展大会、闽菜创新赛、海鲜大赛、绿色食材展、闽菜发展高峰论坛等活动，同时召开各专业委员会成立大会。具体事项另行通知。</p>" +
"<p>（二）确认参会后，请填写回执表（见附件），并于6月20日前反馈我会。</p>" +
"<p>（三）如正式代表本人因故不能参会，务必委托一名代表出席会议，并在参会回执表上填写委托书。</p>" +
"<p>（四）会务费：800元/人（此费用含会议资料；7月1日晚至7月2日晚食宿；参加福建省餐饮产业发展大会、闽菜发展高峰论坛活动的费用；自主观摩闽菜创新赛、海鲜大赛、绿色食材展等各项活动），第六次会员代表大会正式会议代表（理事及理事以上成员为正式代表）免收会务费。</p>" +
"<h4>五、联系方式：</h4>" +
"<p>联系人：刘宝贵 陈晶晶 陈锋</p>" +
"<p>联系电话：15659376279 18959170079 18059098617</p>" +
"<p>电子邮箱：1583787938@qq.com</p>" +
"<p>附件：<a href='./upload-files/文4参会回执表.doc'>参会回执表</a></p>"
	},
	{
		title:"关于开展省属职业技能鉴定考评员换证工作的通知",
		createdTime:"2017/6/5",
		readCount:299,
		brief:"为进一步做好职业技能鉴定工作，提高职业技能鉴定工作管理水平和鉴定质量，加强考评员队伍建设，省职业技能鉴定指导中心决定对全省普通工种的考评员进行换证。现将有关事项通知如下：",
		content:"<p>为进一步做好职业技能鉴定工作，提高职业技能鉴定工作管理水平和鉴定质量，加强考评员队伍建设，省职业技能鉴定指导中心决定对全省普通工种的考评员进行换证。现将有关事项通知如下：</p>" +
			"<h4>一、换证对象</h4>" +
			"<p>2013年与2014年经考核发证的且在省人社厅2017年公布我省尚在组织实施的职业资格目录清单内的普通工种的考评员。为落实闽人社文〔2017〕41号文件精神，兑现职业院校“双证书”承诺，做好后续工作，对于国家公布取消的职业（工种）的考评员，本着自愿原则，经考评员本人申请，予以换证。</p>" +
			"<h4>二、培训方式</h4>" +
			"<p>学员登入福建职训在线http：www.fjvtc.com平台，点击“福建省考评员继续教育培训”，凭地区、姓名、手机号注册账号，进行考评员换证学习（在7月10日之前完成）。</p>" +
			"<h4>三、有关要求</h4>" +
			"<p>（一）凡参加换证的考评员须交由推荐鉴定站盖章的《考评员换证申报表》一式二份，原考评员证卡复印件一份，近两年内免冠同底一寸照片两张。</p>" +
			"<p>（二）考评员年龄。</p>" +
			"<p>男： 65周岁以下，女：60周岁以下。</p>" +
			"<p>（三）换证考评员还须提交三年《考评工作总结》。《考评工作总结》评审合格者，颁发国家人力资源和社会保障部统一印制、福建省职业技能鉴定指导中心核准的《国家职业技能鉴定考评员》证卡。</p>" +
			"<p>（四）各鉴定站所应对三年来有参加考评工作的换证考评员资料进行审查，并于6月23日前将申报汇总表、《考评工作总结》及个人资料汇总到省职业技能鉴定指导中心培训科。联系电话：0591-87519908，邮箱地址：pxk_87519908@163.com。</p>" +
			"<h4>四、收费标准</h4>" +
			"<p>按照闽价费〔2009〕55号、闽价费〔2007〕63号文件规定，继续教育考核认证费100元/人。</p>" +
			"<p>附件:<a href='./upload-files/福建省职业技能鉴定考评员换证申报表.doc'>福建省职业技能鉴定考评员换证申报表</a></p>"
	},
	{
		title:"关于开展2016年福建餐饮十大品牌评选申报工作的通知",
		createdTime:"2017/6/2",
		readCount:191,
		brief:"为了进一步贯彻落实国务院《关于发挥品牌引领作用推动供需结构升级的意见》，扩大福建餐饮在国内外的品牌影响力，有效发挥餐饮企业品牌的标杆示范作用，我会正式启动2016年度“福建餐饮企业十大品牌”评选活动，开展正餐、火锅、快餐、团餐、小吃、休闲简餐、西餐等七个领域的细分评选",
		content:"<p>为了进一步贯彻落实国务院《关于发挥品牌引领作用推动供需结构升级的意见》，扩大福建餐饮在国内外的品牌影响力，有效发挥餐饮企业品牌的标杆示范作用，我会正式启动2016年度“福建餐饮企业十大品牌”评选活动，开展正餐、火锅、快餐、团餐、小吃、休闲简餐、西餐等七个领域的细分评选。希望各市、县（区）餐饮烹饪行业协会负责推荐2-3家餐饮企业积极参与评选活动的申报工作，于2017年6月15日前将申报表格（完整填写附件表格，打印、盖章、扫描）以电子邮件形式反馈至本会，我会保证对企业数据严格保密。评选结果将在2017年（首届）福建餐饮产业发展大会期间公布，且最终形成《2016年度福建餐饮企业十大品牌分析报告》并发至各申报企业在表格中所填报的联系人电子邮箱。<br>具体相关事宜，欢迎来电咨询：<br>联系人：陈锋 陈晶晶<br>联系电话：18059098617&nbsp;&nbsp;18959170079<br>电子邮箱：1583787938@qq.com</p>" +
		"<p>附件：<a href='./upload-files/2016年度福建餐饮企业十大品牌申报表.doc'>1.2016年度福建餐饮企业十大品牌申报表<br><a href='./upload-files/申报说明.doc'>2.申报说明</p>"
	},
	{
		title:"福建省餐饮烹饪行业协会关于“亚明杯”创新菜品技艺交流评选活动延期举办的通知",
		createdTime:"2017/5/25",
		readCount:121,
		brief:"我会主办的“亚明杯”创新菜品技艺交流评选活动原定于2017年6月2日在福州海峡国际会展中心8号馆举办",
		content:"<p>我会主办的“亚明杯”创新菜品技艺交流评选活动原定于2017年6月2日在福州海峡国际会展中心8号馆举办。现接有关部门通知，福州海峡国际会展中心将于6月上旬封闭，暂停对外服务，因此将“亚明杯”创新菜品技艺交流评选活动举办时间延期至：2017年7月1日，其他事项不变，造成不便，敬请谅解并相互转告。</p>"
	},
	{
		title:"福建省餐饮烹饪行业协会关于第六次会员代表大会延期召开的通知",
		createdTime:"2017/5/24",
		readCount:128,
		brief:"我会第六次会员代表大会原定于2017年6月2日-4日在福州海峡国际会展中心召开，同期将举办福建省餐饮产业发展大会、“亚明杯”福建省创新菜品技艺交流、闽菜好食材展等活动",
		content:"<p>我会第六次会员代表大会原定于2017年6月2日-4日在福州海峡国际会展中心召开，同期将举办福建省餐饮产业发展大会、“亚明杯”福建省创新菜品技艺交流、闽菜好食材展等活动。现接有关部门通知，福州海峡国际会展中心将于6月上旬封闭，暂停对外服务，因此将我会第六次会员代表大会及相关活动举办时间顺延至：2017年7月1日-7月2日，举办地点不变，造成不便，敬请谅解并相互转告。</p>"
	},
	{
		title:"福建省餐饮烹饪行业协会关于举办2017年“亚明杯”福建省创新菜品技艺交流评选活动的通知",
		createdTime:"2017/5/18",
		readCount:235,
		brief:"福建省餐饮烹饪行业协会关于举办2017年“亚明杯”福建省创新菜品技艺交流评选活动的通知",
		content:"<p>为弘扬中华饮食文化，推动闽菜的传承、创新和发展，面向大众，拓展闽菜发展新思路，由福建省餐饮烹饪行业协会主办、福建省职业技能鉴定烹饪专业委员会和福建省餐饮烹饪行业协会名厨委员会共同承“办亚明杯”福建省创新菜品技艺交流会活动。请全省各地区专委会委员和名厨委委员认真做好创新菜品的预选和推荐工作。</p>" +
			"<h4>一、交流会内容</h4>" + 
			"<p>1、创新闽菜</p>" +
			"<p>创新闽菜，即在传承传统闽菜元素的基础上，应用不同的烹调方式，制作造型新颖、风味独特、更接地气的菜品。</p>" +
			"<p>创新闽菜应面向大众，可食性强，同时尽量使用我省特有的原材料和烹调方法，制作富有地方风味特色的菜品，以体现闽菜多元化发展的新文化。</p>" +
			"<p>2、新概念西餐</p>" +
			"<p>新概念西餐，即在传统西餐制作的基础上，从菜品原材料选择、烹调方式、装盘艺术等方面力求有所突破有所创新的西餐菜品。</p>" +
			"<p>3、创意面点</p>" +
			"<p>创意面点，即在传统面点的基础上创新花样品种，制作种类和烹调方法不限。</p>" +
			"<h4>二、菜品要求</h4>" +
			"<p>1、各地区自行推荐创新闽菜15-20道,统一由所在地专家委员和省名厨委负责推荐选送；新概念西餐菜品25道，统一由陈大樑副主任负责评选推荐；创意面点品种25道，统一由专委会程强副主任负责评选推荐</p>" +
			"<p>2、菜品不得使用燕窝、鱼翅等高档原材料，不得使用国家明令保护的野生动植物原料，不得使用违反食品安全法的食材食品。</p>" +
			"<p>3、交流会推荐的菜品2016年“亚明杯”福建省创新菜品技艺交流会选送评定过的不再重复推荐。</p>" +
			"<h4>三、现场配备</h4>" +
			"<p>1、用具：砧板、电磁炉、电磁炉炒锅、灶台油锅、灶台水锅、锅铲、锅瓢、捞瓢。</p>" +
			"<p>2、调料：花生油、味精、盐、酱油、香醋、香油、淀粉、咖喱粉、鸡汁、汤皇。</p>" +
			"<p>特殊用具和调味品由选手自行解决。</p>" +
			"<p>申报交流会展示的菜品，先由各地省烹饪专委会和名厨委负责人初选后在6月10日之前统一报送省烹饪专业委员会办公室。</p>" +
			"<p>选手可提前制作交流菜品，按规定时间摆放展台。由评委对菜品进行评定，对独具创意、制作精良的菜品颁发2017年度 “创新菜品金奖”和“创新菜品奖”荣誉证书。</p>" +
			"<p>四、交流会时间地点</p>" +
			"<p>时间：2017年6月30日上午11:00之前将菜品摆放在指定展台。11:00—12：00专家评定；12：00—15：30观摩交流；15:30颁奖。</p>" +
			"<p>地点：福州海峡国际会展中心（福建省福州市仓山区潘墩路1号）</p>" +
			"<p>报名方式：请在6月10日前将申报表电子版发送至福建省职业技能鉴定烹饪专业委员会办公室。</p>" +
			"<p>邮 箱：984372324@qq.com</p>" +
			"<p>联系人：李厚漪 13706967069 张海燕 17750286620</p>" +
			"<p>主办单位：福建省餐饮烹饪行业协会</p>" +
			"<p>承办单位：福建省职业技能鉴定烹饪专业委员会<br>福建省餐饮烹饪行业协会名厨专业委员会</p>" +
			"<p>冠名单位：福建省亚明食品有限公司</p>" +
			"<p>附件：<a href='./upload-files/2017年“亚明杯”福建省创新菜品技艺交流评选活动组委会名单.doc'>1.2017年“亚明杯”福建省创新菜品技艺交流评选活动组委会名单<br><a href='./upload-files/2017年“亚明杯”福建省创新菜品技艺交流评选活动地区菜品汇总申报表.doc'>2.2017年“亚明杯”福建省创新菜品技艺交流评选活动地区菜品汇总申报表<br><a href='./upload-files/2017年“亚明杯”福建省创新菜品技艺交流评选菜品申报表.doc'>3.2017年“亚明杯”福建省创新菜品技艺交流评选菜品申报表</p>"
	},
	{
		title:"福建省商务厅印发《关于推动闽菜“走出去”的指导意见》的通知",
		createdTime:"2017/5/9",
		readCount:154,
		brief:"闽菜是中国八大菜系之一，融合福州、闽南、闽西、莆仙等八闽地方风味菜而形成，具有悠久的历史和深厚的传承。清新福建，食材绿色、丰富，闽籍乡亲遍布境内外，海外闽籍华人华侨多达1580万，为闽菜“走出去”奠定了有利条件。推动闽菜“走出去”，有利于促进我省餐饮行业转型升级，开拓国内外市场，做大食材产业，带动出口，进一步提升福建美誉度和影响力。现就推动闽菜“走出去”提出如下意见",
		content:"<p>闽菜是中国八大菜系之一，融合福州、闽南、闽西、莆仙等八闽地方风味菜而形成，具有悠久的历史和深厚的传承。清新福建，食材绿色、丰富，闽籍乡亲遍布境内外，海外闽籍华人华侨多达1580万，为闽菜“走出去”奠定了有利条件。推动闽菜“走出去”，有利于促进我省餐饮行业转型升级，开拓国内外市场，做大食材产业，带动出口，进一步提升福建美誉度和影响力。现就推动闽菜“走出去”提出如下意见。</p>" +
"<h4>一、总体思路和目标</h4>" +
"<p>围绕闽菜“走出去”这条主线，以政府引导、政策支持、企业为主、市场运作为原则，着力抓好闽菜品牌、宣传推广两个基础，加强人才培育、政策支持两个保障，进一步加强品牌化、连锁化、产业化建设，实现我省餐饮行业在闽企、闽菜和食材三个方面加快“走出去”。</p>" +
"<p>到2020年，力争全省餐饮业年营业额突破1500亿元，成为商贸服务业的新增长点。全省重点培育100家餐饮龙头企业，扶持发展一批跨省、跨境经营的闽菜连锁企业；闽菜进入国内区域中心城市和重点城市，并延伸到境外“一带一路”沿线国家及海外华人华侨聚居地区；全省重点培育闽菜食材基地50个、食材采购推广平台（或食材贸易企业）10个，逐步形成与闽菜发展相匹配的、向海内外市场拓展的食材供应链。</p>" +
"<h4>二、持续打造闽菜品牌</h4>" +
"<p>（一）实施龙头带动战略。坚持扶优扶强，全省重点培育带动力强的100家餐饮龙头企业、50个闽菜食材基地、10个闽菜食材采购推广平台（或食材贸易企业），支持通过联营、重组、并购、众筹、加盟等方式扩大经营，充分发挥其在开拓市场、创新发展、打造品牌等方面的示范带动作用。</p>" +
"<p>（二）大力培育企业品牌。鼓励餐饮企业争创省级著名商标、中国驰名商标，支持老字号闽菜餐饮企业振兴传承，在弘扬传统闽菜和文化内涵等方面发挥引领带动作用；支持新派闽菜餐饮企业创新闽菜菜品、经营管理，拓展闽菜市场影响；鼓励沙县小吃等探索发展连锁经营模式，示范带动闽菜名小吃在国内外打造连锁品牌；鼓励创建福建省美食街（城）,支持行业协会制定标准评选闽菜名店，提升闽菜和餐饮企业的知名度。</p>" +
"<p>（三）加快建立闽菜体系。鼓励餐饮行业协会、大型餐饮企业和相关机构参与闽菜标准研制，逐步建立包括闽菜菜品标准、食材标准等的闽菜地方标准体系。支持餐饮行业协会等组织发掘整理闽菜菜品体系和饮食文化，在县、市逐级筛选出一批代表当地特色的菜肴、小吃的基础上，全省形成闽菜菜品体系，并精选100个菜肴、100个小吃，制作成烹饪技艺教学视频推广宣传。</p>" +
"<h4>三、全面扩大闽菜宣传</h4>" +
"<p>（四）建立统一宣传平台。支持餐饮行业协会、相关社团组织，建立以提升闽菜知名度为主要目的的宣传网站，提供闽菜烹饪技艺教学、厨师劳务输出供求、食材产业对接、文化与政策宣传等平台服务功能。</p>" +
"<p>（五）广泛宣传闽菜文化。鼓励各地和相关机构充分挖掘宣传富有本土特色的闽菜文化，通过电视媒体、网络平台、出版物等方式扩大社会宣传,并按规定对项目单位相关制作费用给予一定补助。</p>" +
"<p>（六）积极开展展示推介活动。支持举办我省餐饮、食材相关展会和闽菜“走出去”研讨会、高峰论坛等交流活动，鼓励我省餐饮企业参加境内外餐饮相关行业展洽会，对参加列入商务部门计划支持的展洽会，按相关规定给予补助；鼓励餐饮行业协会、企业组织举办富有福建特色的、具有一定规模的美食节活动，充分展示和推介闽菜和特色小吃，并按规定给予补助。</p>" +
"<h4>四、积极推动闽菜“走出去”</h4>" +
"<p>（七）扶持发展跨省、跨境经营。支持我省餐饮企业走出福建，到省外、境外开设连锁网点，建立生产基地、加工配送中心，逐步发展壮大成为跨省、跨国的企业集团。</p>" +
"<p>（八）发挥闽商和海外华人华侨资源优势。鼓励我省餐饮企业与遍布境内外的闽籍社团组织、闽商、华人华侨等加强协作，采取合作、特许、加盟等灵活经营方式，加快闽菜“走出去”步伐；境内外闽籍社团组织要充分发挥驻在地人缘优势，在引进代理方、合作方和选址、用工、当地法规政策信息等方面，为闽菜餐饮企业“走出去”提供帮助；各设区市要精选重点国别地区，积极组织海外华侨与本地餐饮相关企业开展闽菜“走出去”商务对接，促进本地餐饮企业、闽菜厨师、特色菜品、特色食材等走出境外。</p>" +
"<p>（九）加强对外交流合作。支持海外惠侨工程—中餐繁荣基地和我省品牌餐饮企业建立实训基地，为海外中餐馆厨师提供闽菜培训服务；支持餐饮行业协会组团出访，组织相关餐饮企业、闽菜大师到海外举办路演和巡回展示活动，宣传展示和交流闽菜文化、烹饪技艺，为当地厨师培训闽菜制作技术。</p>" +
"<h4>五、重视闽菜人才保障</h4>" +
"<p>（十）培育闽菜人才队伍。鼓励有条件的教育机构开设闽菜专业课程,支持行业协会、教育机构和餐饮企业协作，多方式、多渠道加强闽菜人才培养，重点加强闽菜制作、企业高管、职业经理人等餐饮中高端人才培育，为闽菜“走出去”提供人才保障。</p>" +
"<p>（十一）提高闽菜厨师职业化水平。支持餐饮行业协会通过组织培训、技能竞赛、厨艺表演、巡回展示等方式，不断培养和提高闽菜高端人才职业技能。</p>" +
"<p>（十二）支持闽菜相关人才服务输出。鼓励我省餐饮龙头企业外派服务团队，承接境外中餐企业的经营管理和后厨承包等服务；支持开展外派闽菜厨师劳务人员培训，引导开展闽菜厨师劳务输出业务。</p>" +
"<h4>六、统筹发挥政策合力</h4>" +
"<p>各级商务主管部门要加强协调配合，并安排一定额度的资金，支持和促进闽菜“走出去”工作。各设区市商务主管部门要切实加强组织领导，制定闽菜“走出去”行动计划，明确目标，落实责任。要支持餐饮行业协会发展，通过政府向行业组织采购专业服务等方式，发挥其在推动闽菜“走出去”工作中的重要作用。行业协会、相关院校和科研院所要深入研究市场，加强资源整合和信息服务，支持配合餐饮企业共同推进闽菜“走出去”。</p>"
	},
	{
		title:"中国闽菜香飘开普敦",
		createdTime:"2017/4/26",
		readCount:124,
		brief:"8日晚，开普敦中国大酒店里灯火通明，高朋满座，诱人的香味在夜空中飘散",
		content:"<p>8日晚，开普敦中国大酒店里灯火通明，高朋满座，诱人的香味在夜空中飘散。</p>" +
"<p>这里正在举行“中国福建-南非闽菜宣传推介会”，来自开普敦各界嘉宾和侨界代表百余人欢聚一堂，饶有兴致地品尝具有中国福建闽菜风味的美味佳肴。</p>" +
"<p>本次活动由中国福建省商务厅举办，开普敦中国大酒店承办。中国驻开普敦总领事康勇、南非西开普省社会发展部长奥博特·弗里茨及由福建省商务厅副厅长刘德培率领的代表团一行出席了推介会。</p>" +
"<p>刘德培首先在致辞中说，福建跟南非的开普敦一样都面向大海，特殊的地理位置，使两个地方成为世界上的商品集散地，也是对外交往的重要窗口。</p>" +
"<p>刘德培说，早在2000多年前，福建沿海就成为中国海上丝绸之路的始发地，大批的陶瓷、丝绸、茶叶和工艺品通过海运直达非洲，“今天我们相聚在美丽的开普敦，就是在延续这条中非交往的纽带，并寻求福建与南非西开普省深化经贸和文化合作的机会，希望通过今天的闽菜推介会，来帮助大家进一步了解福建，结交朋友，加深友谊”。</p>" +
"<p>康勇致辞说，福建与西开普省有着诸多共同点，双方开展合作的潜力巨大，举办闽菜推介会既可加深相互了解，也有助于扩大双方的合作。</p>" +
"<p>弗里茨表示，开普敦酷爱美食文化，这次能举办中国闽菜推介会，是一次难得的机会，开普敦人可以通过这次推介会了解闽菜和福建，同时也进一步感受博大精深的中国美食文化。他说，西开普省与福建省在经贸和文化等许多方面都具有很大的合作空间，欢迎福建来西开普省投资，进一步扩大双方的合作。</p>" +
"<p>本次推介会向来宾介绍了闽菜的起源、发展历史、特色和烹调方法。来宾们还品尝了闽菜中的十余种精品菜肴，如精美六彩蝶、福州鱼丸汤、白灼鲜鲍、清蒸龙虾、明煎大虾、糖醋荔枝肉、美极羊排和福州焖面，等等。</p>" +
"<p>闽菜是中国八大菜系之一，经历了中原汉族文化和当地古越族文化的混合、交流而逐渐形成。闽菜由福州、闽南和闽西三路不同风味的地方菜组合而成。其特点是清爽、鲜嫩、淡雅、偏于酸甜，具有浓厚的地方色彩，名扬全球。</p>"
	}
]);

news.controller('NewsController', function ($scope,$http,$location,$rootScope,$state,newsList) {
	$scope.newsList = newsList;
});

news.controller('NewsDetailController', function($scope,$stateParams) {
	$scope.news = $stateParams.news;
});